Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource3704
source: CRC failed in encrypted file '{0}'. Wrong password?
ar: فشل الفحص الدوري في الملف المشفر '{0}'. كلمة المرور غير صحيحة؟
az_arab: '{0}' şifrəli faylı üçün CRC xətası. Yanlış şifrə?
be: Памылка CRC для зашыфраванага файла '{0}'. Няслушны пароль?
bg: Проверката на цикличния остатък даде грешка в криптирания файл '{0}'. Грешка в паролата?
bn: '{0}' বদ্ধ ফাইলে CRC ব্যর্থ. ভুল পাসওয়ার্ড?
ca: Ha fallat el CRC al fitxer xifrat «{0}». Contrasenya errònia?
ca_es_valencia: CRC incorrecte en l'arxiu xifrat '{0}'. Contrasenya incorrecta?
cs: Chyba CRC v zakódovaném souboru '{0}'. Chybné heslo?
da: CRC mislykkedes i den krypterede fil "{0}". Forkert adgangskode?
de: CRC-Prüfsummenfehler bei verschlüsselter Datei "{0}". Falsches Passwort?
el: Ο έλεγχος CRC απέτυχε στο κρυπτογραφημένο αρχείο '{0}'. Λάθος κωδικός;
es: Fallo de CRC en el archivo encriptado '{0}'. Verifica la contraseña.
et: Tsükkelkoodkontroll (CRC) krüptitud failis {0} nurjus. Kas vale parool?
eu: CRC hutsegitea '{0}' enkriptaturiko agirian. Sarhitz okerra?
fa: سی آر سی در فایل رمزگذاری شده '{0}' موفق نشد.رمزعبور اشتباه است
fi: Tarkistevirhe avattaessa salattua tiedostoa '{0}'. Väärä salasana?
fr: Échec du contrôle CRC dans le fichier crypté '{0}'. Mauvais mot de passe ?
fy: CRC mislearre yn fersifere triem '{0}'. Ferkeard wachtwurd?
ga: Theip ar CRC sa chomhad chriptithe '{0}'. Focal faire mícheart?
gl: Fallou a verificación CRC no ficheiro cifrado '{0}'. Contrasinal incorrecto?
gu: '{0}' ગુપ્તિકૃત(એનક્રિપ્ટેડ) ફાઇલ માં સીઆરસી અસફલ. ગલત કૂટશબ્દ?
he: נכשל בקובץ מוצפן CRC\n'{0}'\n?סיסמה שגויה
hi: '{0}'गुप्तिकृत(एनक्रिप्टेड) फाइल में सीआरसी असफल. गलत कूटशब्द?
hr: CRC greška u kriptiranoj datoteci '{0}'. Kriva lozinka?
hu: CRC-hiba a titkosított fájlban: '{0}'. Hibás a jelszó?
hy: CRC սխալ '{0}' կոդավորված ֆայլի համար: Գաղտնաբառը սխա՞լ է:
id: CRC gagal di berkas terenkripsi '{0}'. Salah kata sandi?
is: CRC mistókst í dulkóðuðu skránni „{0}“. Rangt aðgangsorð?
it: CRC errato nel file cifrato '{0}'. Password errata?
ja: 暗号化されたファイル "{0}" の CRC が違います。パスワードが間違っていませんか?
ka: CRC ჩაიშალა დაშიფრულ ფაილში '{0}'. არასწორი პაროლი?
kk: Шифрланған '{0}' файлында CRС қате. Кілтсөз дұрыс емес пе?
ko: 암호화 파일 '{0}'의 CRC 검사를 실패했습니다. 암호가 틀리나요?
ku_arab: CRC هەڵەیە لە پەڕگەی پارێزراودا '{0}'. ئایا تێپەڕەوشە هەڵەیە؟
ky_kg: '{0}' шифрленген файл үчүн CRCте ката. Туура эмес купуя-белги?
lt: CRC neatitikimas šifruotame faile „{0}“. Neteisingas slaptažodis?
nb: CRC feilet i den krypterte filen «{0}». Sjekk at du har riktig passord.
nl: CRC mislukt in versleuteld bestand '{0}'. Verkeerd wachtwoord?
nn: CRC feila i den krypterte fila '{0}'. Feil passord?
pa_in: '{0}' ਐਨਕ੍ਰਿਪਟਡ ਫਾਇਲ ਵਿੱਚ ਸੀ-ਆਰ-ਸੀ ਅਸਫ਼ਲ ਰਿਹਾ। ਗਲ਼ਤ ਪਾਸਵਰਡ?
pl: CRC nie powiodła się dla zaszyfrowanego pliku „{0}”. Nieprawidłowe hasło?
ps: په کوډييزې دوتنې '{0}' کښې سرس پاتې راغی. ناسمه تېرنويې؟
pt_br: O CRC falhou no arquivo criptografado '{0}'. Senha errada?
ro: Verificarea CRC a eşuat pentru fişierul criptat '{0}'. Parolă greşită?
ru: Ошибка CRC для зашифрованного файла '{0}'. Неверный пароль?
si: සංකේතිත '{0}' ගොනුවේ CRC අසමත් විය. වැරදි මුරපදයක් ද?
sk: CRC zlyhalo v šifrovanom súbore '{0}'. Nesprávne heslo?
sl: Napaka CRC v šifrirani datoteki '{0}'. Napačno geslo?
sq: CRC dështoi në skedarin e shifruar '{0}'. Fjalëkalim i gabuar?
sr_cyrl: ЦРЦ грешка у шифроване датотеке '(0)' Погрешна лозинка.
sr_latn: CRC greška u šifrovane datoteke '(0)' Pogrešna lozinka.
sv: CRC-fel i den krypterade filen '{0}'. Fel lösenord?
sw: CRC haikufaulu katika faili simba-fiche '{0}'. Nywila mbovu?
tg_arab: Хатои CRC барои файли рамзии '{0}'. Гузарвожаи нодуруст аст?
tk_cyrl: '{0}' kodlanan faýlda Gaýtalanýan Ölçegsizlik Barlagy (CRC) ýalňyşlygy. Ýalňyş parol my?.
tr: '{0}' dosyasında CRC sağlaması yapılamadı. Parola yanlış olabilir mi?
tt_arab: Шифрланган '{0}' файлга CRC хатасы. Серсүз дөрес түгелме?
ug_arab: “{0}” شىفىرلانغان ھۆججەت CRC سانلىق مەلۇمات دەلىللەشتە خاتالىق بار، ئىم خاتا.
uk: Помилка CRC у зашифрованому файлі '{0}'. Хибний пароль?
uz_cyrl: '{0}' шифрланган файлида CRC бажарилмади. Парол нотўғримикан?
uz_latn: '{0}' shifrlangan faylida CRC bajarilmadi. Parol noto‘g‘rimikan?
vi: Kiểm tra CRC thất bại trong tệp nén bị mã hóa '{0}'. Mật khẩu sai?
yo_latn: Ìkùnà CRC ṣẹlẹ ní inú fáìlì pàroko '{0}'. Tun wo ọ̀rọ̀ aṣínà
zh_hans: 加密文件「{0}」CRC 数据校验有误，密码错误？
zh_hant: 加密檔 '{0}' 的 CRC 驗證失敗。錯誤的密碼?

# Resource3710
source: Wrong password?
ar: كلمة مرور خاطئة؟
az_arab: Yanlış şifrə?
ca: Contrasenya errònia?
cs: Špatné heslo?
da: Forkert adgangskode?
de: Falsches Passwort?
el: Λάθος κωδικός;
es: ¿Contraseña incorrecta?
eu: Sarhitz okerra?
fi: Väärä salasana?
fr: Pas le bon mot de passe ?
gl: Contrasinal incorrecto?
he: ?סיסמה שגויה
hr: Kriva lozinka?
hu: Hibás jelszó?
hy: Գաղտնաբառը սխա՞լ է
id: Salah kata sandi?
is: Rangt aðgangsorð?
it: Password errata?
ja: パスワードが間違っていませんか?
ko: 잘못 입력된 암호?
lt: Neteisingas slaptažodis?
nl: Verkeerd wachtwoord?
pl: Nieprawidłowe hasło?
pt_br: Senha errada?
ru: Неверный пароль?
si: වැරදි මුරපදයක් ද?
sk: Nesprávne heslo?
sl: Napačno geslo?
sq: Fjalëkalim i gabuar?
sv: Fel lösenord?
sw: Nywila si sahihi?
tg_arab: Гузарвожаи нодуруст аст?
tk_cyrl: Ýalňyş parol my?
tr: Parola yanlış olabilir mi?
tt_arab: Серсүз дөрес түгелме?
uk: Хибний пароль?
uz_cyrl: Парол нотўғрими?
uz_latn: Parol noto‘g‘rimi?
yo_latn: Tun wo ọ̀rọ̀ aṣínà
zh_hans: 密码错误？
zh_hant: 錯誤的密碼?

# Resource3721
source: Unsupported compression method
ar: طريقة ضغط غير مدعومة
az_arab: Dəstəklənməyən sıxılma üsulu
ca: Mètode de compressió no compatible
cs: Nepodporovaná komprimační metoda
da: Komprimeringsmetoden er ikke understøttet
de: Nicht unterstützte Kompressionsmethode
el: Μη υποστηριζόμενη μέθοδος συμπίεσης
es: Método de compresión no soportado
eu: Konpresio metodoa ez dago sostengatua
fi: Pakkaustapaa ei tueta
fr: Méthode de compression non supportée
gl: Método de compresión non admitido
he: שיטה בלתי נתמכת של דחיסה
hr: Nepodržana metoda kompresije
hu: Nem támogatott tömörítési mód
hy: Սեղմելու չաջակցվող եղանակ
id: Metode mampat tidak didukung
is: Óstudd þjöppunaraðferð
it: Metodo di compressione non supportata
ja: サポートされていない圧縮方式です
ko: 지원하지 않는 압축 방법
lt: Nepalaikomas suglaudinimo metodas
nl: Niet-ondersteunde compresssiemethode
pl: Nieobsługiwana metoda kompresji
pt_br: Método de compressão não suportado
ru: Неподдерживаемый метод сжатия
si: සහාය නොදක්වන හැකිළුම් ක්‍රමයකි
sk: Nepodporovaná kompresná metóda
sl: Nepodprta metoda stiskanja
sq: Metoda e ngjeshjesh nuk mbështetet
sv: Komprimeringsmetoden stöds inte
sw: Mbinu ya ufinyazi haiauniwi
tg_arab: Усули фишурдани дастгирнашаванда
tk_cyrl: Goldanmaýan gysma metody
tr: Desteklenmeyen sıkıştırma yöntemi
tt_arab: Мөмкин булмаган кысу ысулы
uk: Непідтримуваний метод стиснення
uz_cyrl: Қўлланилмайдиган сиқиш услуби
uz_latn: Qo‘llanilmaydigan siqish uslubi
yo_latn: Ko si àtìlẹ́yìn fun ètò àkójọ́pọ yí
zh_hans: 不支持的压缩算法
zh_hant: 不支援此壓縮方式

# Resource3722
source: Data error
ar: خطأ في البيانات
az_arab: Dəlillərdə xəta
ca: Error de dades
cs: Chyba dat
da: Datafejl
de: Datenfehler
el: Σφάλμα δεδομένων
es: Error de datos
eu: Datu akatsa
fi: Sisältövirhe
fr: Erreur de donnée
gl: Erro de datos
he: שגיאת נתונים
hr: Greška podataka
hu: Adat hiba
hy: Սխալ տվյալներում
id: Galat data
is: Gagnavilla
it: Errore dei dati
ja: データ エラー
ko: 데이터 오류
lt: Duomenų klaida
nl: Gegevensfout
pl: Błąd danych
pt_br: Erro dos dados
ru: Ошибка в данных
si: දත්ත දෝෂයකි
sk: Chybné údaje
sl: Napaka podatkov
sq: Gabim të dhënash
sv: Datafel
sw: Tatizo la data
tg_arab: Хатои маълумот
tk_cyrl: Data ýalňyşlygy
tr: Veri hatası
tt_arab: Мәгълүматларда хата
uk: Помилка даних
uz_cyrl: Маълумот хатолиги
uz_latn: Ma’lumot xatoligi
yo_latn: Ìṣiṣe détà ṣẹlẹ
zh_hans: 数据错误
zh_hant: 資料含有錯誤

# Resource3723
source: CRC failed
ar: CRC فشل
az_arab: CRC xətası
ca: Ha fallat el CRC
cs: CRC selhal
da: CRC mislykkedes
de: CRC-Fehler
el: Ο έλεγχος CRC απέτυχε
es: CRC fallado
eu: CRC hutsegitea
fi: Tarkistevirhe
fr: Échec de CRC
gl: Fallou a verificación CRC
he: נכשל CRC
hr: CRC neuspješan
hu: CRC hiba
hy: CRC սխալ
id: CRC gagal
is: CRC mistókst
it: CRC errato
ja: CRC が違います
ko: CRC가 다릅니다
lt: CRC neatitikimas
nl: CRC mislukt
pl: CRC nie powiodła się
pt_br: O CRC falhou
ru: Ошибка CRC
si: CRC අසමත් විය
sk: CRC zlyhalo
sl: CRC ni uspel
sq: CRC dështoi
sv: CRC-fel
sw: CRC haikufaulu
tg_arab: Хатои CRC
tk_cyrl: Gaýtalanýan Ölçegsizlik Barlagy (CRC) ýalňyşlygy
tr: CRC sağlaması yapılamadı
tt_arab: CRC хатасы
uk: Помилка CRC
uz_cyrl: CRC бажарилмади
uz_latn: CRC bajarilmadi
yo_latn: Détà ò ṣeélò
zh_hans: CRC 校验失败
zh_hant: CRC 驗證失敗

# Resource3724
source: Unavailable data
ar: بيانات غير متاحة
az_arab: Mövcud olmayan dəlillər
ca: Dades no disponibles
cs: Nedostupná data
da: Utilgængelig data
de: Daten stehen nicht zur Verfügung
el: Μη διαθέσιμα δεδομένα
eu: Datu eskuraezinak
fi: Sisältö ei ole käytettävissä
fr: Donnée non disponible
gl: Datos non dispoñibles
he: נתונים בלתי זמינים
hr: Nedostupni podaci
hu: Elérhetetlen adat
hy: Անհասանելի տվյալներ
id: Data tidak tersedia
is: Ótiltæk gögn
it: Dati non disponibili
ja: データが利用できません
ko: 사용할 수없는 데이터
lt: Nepasiekiami duomenys
nl: Gegevens niet beschikbaar
pl: Niedostępne dane
pt_br: Dados indisponíveis
ru: Недоступные данные
si: දත්ත නොතිබේ
sk: Údaje sú nedostupné
sl: Nedostopni podatki
sq: Të dhënat nuk ofrohen
sv: Data är inte tillgänglig
sw: Data haipatikani
tg_arab: Маълумоти дастнорас
tk_cyrl: Data ýok
tr: Veriler kulllanılamıyor
tt_arab: Кулланып булмаган мәгълүмат
uk: Недоступні дані
uz_cyrl: Мавжуд бўлмаган маълумотлар
uz_latn: Mavjud bo‘lmagan ma’lumotlar
yo_latn: Ìkùnà CRC
zh_hans: 数据不可用
zh_hant: 資料不能使用

# Resource3725
source: Unexpected end of data
ar: نهاية غير متوقعة للبيانات
az_arab: Dəlillərin gözlənilməz sonu
ca: Final de dades inesperat
cs: Neočekávaný konec dat
da: Uventet slutning på data
de: Unerwartetes Datenende
el: Απρόβλεπτο τελείωμα δεδομένων
es: Final de datos inesperado
eu: Ustekabeko datu amaiera
fi: Sisällön ennenaikainen loppuminen
fr: Fin de données inattendues
gl: Remate de datos inesperado
he: סוף בלתי צפוי של נתונים
hr: Neočekivan kraj podataka
hu: az adat váratlanul véget ért
hy: Տվյալների անսպասելի ավարտ
id: Akhir data tidak terduga
is: Óvæntur endir gagna
it: Fine dei dati inattesa
ja: 予期しないデータの終わりです
ko: 데이터의 예기치 않은 종료
lt: Netikėta duomenų pabaiga
nl: Gegevens eindigen onverwachts
pl: Nieoczekiwany koniec danych
pt_br: Fim inesperado dos dados
ru: Неожиданный конец данных
si: දත්තවල අනපේක්‍ෂිත අවසානයකි
sk: Neočakávaný koniec údajov
sl: Nepričakovan konec podatkov
sq: Fund i papritur i të dhënave
sv: Oväntat dataslut
sw: Mwisho wa data haukutarajika
tg_arab: Анҷоми ғайричашмдошти маълумот
tk_cyrl: Garaşylmaýan data soňy
tr: Beklenmeyen veri sonu
tt_arab: Мәгълүматларның көтелмгән ахыры
uk: Неочікуваний кінець даних
uz_cyrl: Маълумотларнинг кутилмаган тугаши
uz_latn: Ma’lumotlarning kutilmagan tugashi
yo_latn: Détà ti parí lójijì
zh_hans: 文件末端错误
zh_hant: 資料異常終結

# Resource3726
source: There are some data after the end of the payload data
ar: هناك بعض البيانات بعد نهاية بيانات الحمولة
az_arab: Bölmənin sonunda faydalı dəlillər olduğuna dəlillər var
ca: Hi ha algunes dades després del final de les dades de la càrrega útil
cs: Jsou přítomny nějaké data po konci payload dat
da: Der er data efter slutningen af nyttedataene
de: Es gibt noch Daten hinter den Hauptdaten
el: Υπάρχουν μερικα δεδομένα στο τέλος των χρήσιμων δεδομένων
es: Hay datos después del final de los datos precargados
eu: Zenbait akats daude gertaketa amaieraren ondoren
fi: Varsinaisen tietosisällön jälkeen on ylimääräistä sisältöä
fr: Il y a des données après la fin des données utiles
gl: Hai certos datos despois do remate dos datos cargados
he: יש נתונים מסוימים לאחר הסוף של נתוני המיטען
hr: Postoji još podataka nakon glavnih podataka
hy: Կան տվյալներ՝ օգտակար տվյալների հատվածի վերջում
id: Terdapat suatu data setelah akhir muatan data
is: Það eru gögn eftir endanum á aðalgögnunum
it: Sono presenti dati oltre la fine del blocco utile
ja: データのペイロード後にデータが存在します
ko: 페이로드 데이터 종료 후에 일부 데이터가 있습니다.
lt: Yra papildomi duomenys po naudingų duomenų
nl: Er zijn nog gegevens na het einde van de payload
pl: Pewne dane znajdują się za końcem bloku użytecznych danych
pt_br: Há alguns dados após o fim da carga dos dados
ru: Есть данные после конца блока полезных данных
sk: Za zužitkovateľnými údajmi sa nachádzajú ďalšie údaje
sl: Po koncu podatkov o obremenitvi je nekaj podatkov
sq: Ka disa të dhëna pas përfundimit të të dhënave të ngarkesës
sv: Det finns data efter nyttolastdataslutet
sw: Kuna data baada ya mwisho wa data muhimu
tg_arab: Пас аз ба охир расидани сарборӣ маълумот мавҷуд аст
tk_cyrl: Peýdaly datanyň "soň" belgisinden soňra birentek data bar
tr: Yüklenen verilerden sonra bazı veriler var
tt_arab: Файдалы мәгълүмат ахырыннан соң мәгълүмат бар
uk: Існують деякі дані після закінчення корисних даних
uz_cyrl: Маълумотларни юклаш тугаганидан кейин баъзи маълумотлар мавжуд.
uz_latn: Ma'lumotlarni yuklash tugaganidan keyin ba’zi ma'lumotlar mavjud.
yo_latn: Détà ṣi wa lẹ̀hìn détà ọ̀gangan
zh_hans: 有效数据外包含额外数据
zh_hant: 有效負載盡頭外還有其他資料

# Resource3727
source: Is not archive
ar: ليس أرشيفاً
az_arab: Arxiv deyil
ca: No és cap arxiu
cs: Není archiv
da: Ikke et arkiv
de: Ist kein Archiv
el: Δεν είναι αρχείο συμπίεσης
es: No es un archivo
eu: Ez da artxiboa
fi: Tiedosto ei ole pakattu
fr: N'est pas une archive
gl: Non é arquivo
he: אינו ארכיון
hr: Nije arhiva
hu: Ez nem archívum
hy: Արխիվ չէ
id: Bukan arsip
is: Er ekki safn
it: Non è un archivio
ja: アーカイブではありません
ko: 압축되지 않았습니다.
lt: Tai nėra archyvas
nl: Is geen archief
pl: Nie rozpoznano archiwum
pt_br: Não é arquivo compactado
ru: Не является архивом
si: හැකිළුමක් නොවේ
sk: Nie je to archív
sl: Ni arhiv
sq: Nuk është arkiv
sv: Är inte ett arkiv
sw: Si kihifadhi
tg_arab: Бойгонӣ нест
tk_cyrl: Arhiw däl
tr: Arşiv değil
tt_arab: Архив түгел
uk: Не є архівом
uz_cyrl: Aрхив емас
uz_latn: Arxiv emas
yo_latn: Kò ṣe faíli akójọ́pọ
zh_hans: 非压缩包
zh_hant: 不是壓縮檔

# Resource3728
source: Headers Error
ar: خطأ في المقدمات
az_arab: Başlıqlarda Xəta
ca: Error de capçalera
cs: Chyba hlavičky
da: Fejl i hoveder
de: Headers-Fehler
el: Λάθος Κεφαλίδων
es: Error en los encabezados
eu: Idazburu Akatsa
fi: Otsikkovirhe
fr: Erreur en-têtes
gl: Erro de cabeceiras
he: שגיאת כותרות עליונות
hr: Greška zaglavlja
hu: Fejléc hiba
hy: Սխալ գլխագրերում
id: Galat Tajuk
is: Höfðavillur
it: Errore intestazioni
ja: ヘッダー エラー
ko: 헤더 오류
lt: Klaida antraštėse
nl: Kopfout
pl: Błąd nagłówków
pt_br: Erro dos Cabeçalhos
ru: Ошибка в заголовках
si: ශ්‍රීර්ෂවල දෝෂයකි
sk: Chybné hlavičky
sl: Napaka v glavah
sq: Gabim i krerëve
sv: Fel i huvudet
sw: Matatizo ya vijajuu
tg_arab: Хато дар сарлавҳаҳо
tk_cyrl: Başlyk Ýalňyşlygy
tr: Üst Bilgi Hatası
tt_arab: Башламнарда хата
uk: Помилка заголовків
uz_cyrl: Сарлавҳа хатоси
uz_latn: Sarlavha xatosi
yo_latn: Ìṣiṣe àkọlé
zh_hans: 头部错误
zh_hant: 標頭錯誤

# Resource3729
source: Wrong password
ar: كلمة مرور خاطئة
az_arab: Yanlış şifrə
ca: Contrasenya no vàlida
cs: Špatné heslo
da: Forkert adgangskode
de: Falsches Passwort
el: Λάθος κωδικός
es: Contraseña incorrecta
eu: Sarhitz okerra
fi: Väärä salasana
fr: Mauvais mot de passe
gl: Contrasinal incorrecto
he: סיסמה שגויה
hr: Kriva lozinka
hu: Hibás jelszó
hy: Գաղտնաբառը սխալ է
id: Salah kata sandi
is: Rangt aðgangsorð
it: Password errata
ja: パスワードが間違っています
ko: 암호가 잘못되었습니다.
lt: Klaidingas slaptažodis
nl: Verkeerd wachtwoord
pl: Nieprawidłowe hasło
pt_br: Senha errada
ru: Неверный пароль
si: වැරදි මුරපදයකි
sl: Napačno geslo
sq: Fjalëkalim i gabuar
sv: Fel lösenord
sw: Nywila si sahihi
tg_arab: Гузарвожаи нодуруст
tk_cyrl: Ýalňyş Parol
tr: Parola yanlış
tt_arab: Серсүз дөрес түгел
uk: Неправильний пароль
uz_cyrl: Парол нотўғри
uz_latn: Parol noto‘g‘ri
yo_latn: Tun wo ọ̀rọ̀ aṣínà
zh_hans: 密码错误
zh_hant: 密碼錯誤

# Resource3763
source: Unavailable start of archive
ar: البداية غير متوفرة للأرشيف
az_arab: Arxivin əvvəli mövcud deyil
ca: Inici d'arxiu no disponible
cs: Nedostupný start archivu
da: Utilgængelig begyndelse på arkiv
de: Anfang des Archivs fehlt
el: Μη διαθέσιμη αρχή του συμπιεσμένου αρχείου
es: Inicio de archivo no disponible
eu: Artxibo hasiera eskuraezina
fi: Pakkauksen alku ei käytettävissä
fr: Démarrage non disponible d'une archive
gl: Inicio de arquivo non dispoñible
he: התחלה בלתי זמינה של ארכיון
hr: Neočekivan početak arhive
hy: Արխիվի անընդունելի սկիզբ
id: Awal arsip belum tersedia
is: Ótiltækt upphaf safns
it: Inizio dell'archivio non disponibile
ja: アーカイブの始まりが利用できません
ko: 사용할 수 없는 시작의 압축파일
lt: Nepasiekiama archyvo pradžia
nl: Start van het archief niet beschikbaar
pl: Niedostępny początek archiwum
pt_br: Início indisponível do arquivo compactado
ru: Недоступно начало архива
si: හැකිළුමේ ආරම්භය නොතිබේ
sk: Začiatok archívu je nedostupný
sl: Nedosegljiv začetek arhiva
sq: Fillimi i arkivit nuk ofrohet
sv: Arkivets början är inte tillgänglig
sw: Mwanzo wa kihifadhi haupatikani
tg_arab: Оғози бойгонӣ дастрас нест
tk_cyrl: Arhiw başlangyjy yok
tr: Arşiv başlangıcı bulunamadı
tt_arab: Архив башы кулланырлык түгел
uk: Недоступний початок архіву
uz_cyrl: Aрхив мавжуд емас
uz_latn: Arxiv mavjud emas
yo_latn: Ìbẹ̀rẹ̀ faíli akójọ́pọ ò ṣeélò
zh_hans: 档案起始位置不可用
zh_hant: 壓縮檔的開端不能使用

# Resource3764
source: Unconfirmed start of archive
ar: البداية غير مؤكدة للأرشيف
az_arab: Təsdiqsiz arxiv əvvəli
ca: Inici d'arxiu no confirmat
cs: Nepotvrzený start archivu
da: Ubekræftet begyndelse på arkiv
de: Anfang des Archivs nicht bestätigt
el: Ανεπιβεβαίωτη αρχή του συμπιεσμένου αρχείου
es: Inicio de archivo sin confirmar
eu: Artxibo hasiera baieztatugabe
fi: Pakkauksen alkua ei vahvistettu
fr: Démarrage non confirmé d'une archive
gl: Inicio de arquivo non confirmado
he: התחלה בלתי מאושרת של ארכיון
hr: Nepotvrđen početak arhive
hy: Արխիվի չհաստատված սկիզբ
id: Awal arsip belum dikonfirmasi
is: Óstaðfest upphaf safns
it: Inizio dell'archivio non confermato
ja: アーカイブの始まりが確認できません
ko: 확인되지 않는 시작의 압축파일
lt: Nepatvirtinta archyvo pradžia
nl: Start van het archief niet bevestigd
pl: Niepotwierdzony początek archiwum
pt_br: Início não confirmado do arquivo compactado
ru: Неподтвержденное начало архива
si: තහවුරු නොකළ හැකිළුමේ ආරම්භයකි
sk: Začiatok archívu nie je potvrdený
sl: Nepotrjen začetek arhiva
sq: Fillimi i arkivit nuk është i vërtetuar
sv: Arkivets början har inte bekräftats
sw: Mwanzo wa kihifadhi haujadhibitishwa
tg_arab: Оғози бойгонии тасдиқнашуда
tk_cyrl: Tassyklanmadyk arhiw başlangyjy
tr: Arşiv başlangıcı doğrulanamadı
tt_arab: Архивның расланмаган башы
uk: Непідтверджений початок архіву
uz_cyrl: Aрхивнинг тасдиқланмаган бошланиши
uz_latn: Arxivning tasdiqlanmagan boshlanishi
yo_latn: Ìbẹ̀rẹ̀ faíli akójọ́pọ ò ṣe tẹnumọ́
zh_hans: 无法确认档案起始位置
zh_hant: 未能確認壓縮檔的開端

# Resource3765
source: Unsupported feature
ar: ميزة غير مدعومة
az_arab: Dəstəklənməyən xüsusiyyət
ca: Característica no suportada
cs: Nepodporovaná funkce
da: Faciliteten understøttes ikke
de: Nicht unterstützte Funktion
es: Característica no soportada
eu: Ezaugarri sostengu gabea
fi: Toiminto ei tuettu
fr: Option non supportée
gl: Característica non admitida
he: מאפיין בלתי נתמך
hr: Nepodržano svojstvo
hu: Nem támogatott funkció
hy: Չաջակցվող յուրահատկություն
id: Fitur tidak didukung
is: Óstuddur eiginleiki
ja: サポートされていない機能です
ko: 지원하지 않는 기능
lt: Nepalaikoma ypatybė
nl: Niet-ondersteunde functie
pl: Nieobsługiwana funkcja
pt_br: Função não suportada
ru: Неподдерживаемая функциональность
sk: Nepodporovaná funkcia
sl: Nepodprta funkcija
sv: Funktionen stöds inte
sw: Kipengele hakiauniwi
tg_arab: Фаъолияти дастгирнашаванда
tk_cyrl: Goldanmaýan funksiýa
tr: Özellik desteklenmiyor
tt_arab: Мөмкин булмаган функциональлек
uk: Непідтримувана функція
uz_cyrl: Қўллаб-қувватланмайдиган хусусият
uz_latn: Qo‘llab-quvvatlanmaydigan xususiyat
yo_latn: Ko si àtìlẹ́yìn fun àfidámọ̀ yí
zh_hans: 不支持此功能
zh_hant: 不支援的功能

# Resource3800
source: Enter password
af: Tik wagwoord in
ar: أدخل كلمة المرور
az_arab: Şifrə daxil etmək
be: Увод пароля
bg: Въведете парола
bn: পাসওয়ার্ডটি প্রবেশ করুনঃ
ca: Introduïu la contrasenya
ca_es_valencia: Introduir contrasenya
cs: Vložit heslo
cy: Mewnbynnwch cyfrinair
da: Indtast adgangskode
de: Kennworteingabe
el: Εισαγωγή κωδικού πρόσβασης
eo: Pasvorto
es: Introduce la contraseña
et: Parooli sisestamine
eu: Sartu sarhitza
fa: رمزعبور
fi: Syötä salasana
fr: Entrez le mot de passe
fy: Wachtwurd ynfiere
ga: Cuir isteach an focal faire
gl: Insira contrasinal
gu: કૂટશબ્દ(પાસવર્ડ) ડાલે
he: הכנס סיסמה
hi: कूटशब्द(पासवर्ड) डाले
hr: Unesite lozinku
hu: Jelszó beírása
hy: Մուտքագրել գաղտնաբառ
id: Masukkan kata sandi
is: Innsláðu aðgangsorðið
it: Inserisci password
ja: パスワード入力
ka: პაროლის შეყვანა
kk: Кілтсөзді енгізу
ko: 암호 입력
ku_arab: نووسینی تێپەڕەوشە:
ky_kg: Купуя-белгини киргизүү
lt: Slaptažodžio įvedimas
lv: Paroles ievadīšana
mk: Внеси лозинка
mn_cyrl: Нууц үгээ оруулах
mr: परवलिचा शब्द टाका
ms: Masukkan kata laluan
nb: Angi passord
ne: पासवर्ड प्रविष्ट गर्नुहोस्
nl: Wachtwoord ingeven
nn: Skriv inn passord
pa_in: ਪਾਸਵਰਡ ਭਰੋ
pl: Wprowadź hasło
ps: تېرنويې وليکئ
pt_br: Inserir senha
ro: Introdu parola
ru: Ввод пароля
si: මුරපදය ඇතුල් කරන්න
sk: Zadajte heslo
sl: Vnos gesla
sq: Fut fjalëkalimin
sr_cyrl: Унесите лозинку
sr_latn: Unesite lozinku
sv: Ange lösenord
sw: Ingiza nywila
ta: கடவுச்சொல்லை உள்ளிடுக
tg_arab: Вуруди парол
th: ใส่รหัสผ่าน
tk_cyrl: Parola ýaz
tr: Parolayı yazın
tt_arab: Серсүз кертү
ug_arab: ئىم كىرگۈزۈڭ
uk: Уведіть пароль
uz_cyrl: Паролни киритмоқ
uz_latn: Parolni kiritmoq
vi: Vui lòng nhập mật khẩu
yo_latn: Tẹ̀ ọ̀rọ̀ aṣínà
zh_hans: 输入密码
zh_hant: 輸入密碼

# Resource3801
source: Enter password:
af: Tik wagwoord in:
ar: أدخل كلمة المرور:
az_arab: &Şifrə daxil edin:
be: &Увядзіце пароль:
bg: Въведете парола:
bn: পাসওয়ার্ডটি প্রবেশ করুনঃ
ca: Introduïu la contrasenya:
ca_es_valencia: Introduir contrasenya:
cs: Vložit heslo:
cy: Mewnbynnwch cyfrinair:
da: Indtast adgangskode:
de: Passwort eingeben:
el: Κωδικός πρόσβασης:
eo: Enigu pasvorton:
es: E&scribe la contraseña:
et: Sisestage parool:
eu: Sartu sarhitza:
fa: رمزعبور:
fi: Syötä salasana:
fr: Entrez le mot de passe :
fy: Wachtwurd ynfiere:
ga: Cuir an focal faire isteach:
gl: Insira contrasinal:
gu: કૂટશબ્દ(પાસવર્ડ) ડાલે:
he: :הכנס סיסמה
hi: कूटशब्द(पासवर्ड) डाले:
hr: Unesite lozinku:
hu: Írja be a jelszót:
hy: &Մուտքագրել գաղտնաբառ.
id: Masukkan kata sandi:
is: Innsláðu aðgangsorðið:
it: &Inserisci password:
ja: パスワード入力:
ka: შეიყვანეთ პაროლი:
kk: &Кілтсөзді енгізіңіз:
ko: 암호 입력:
ku_arab: تێپەڕەوشە بنووسە:
ky_kg: &Купуя-белгини киргизиңиз:
lt: Įveskite slaptažodį:
lv: Ievadiet paroli:
mk: Внеси лозинка:
mn_cyrl: Нууц үгээ оруулах:
mr: परवलिचा शब्द टाका:
ms: Masukkan kata laluan:
nb: Angi passord:
ne: पासवर्ड प्रविष्ट गर्नुहोस्:
nl: Wachtwoord ingeven:
nn: Skriv inn passord:
pa_in: ਪਾਸਵਰਡ ਭਰੋ:
pl: Wprowadź hasło:
ps: :تېرنويې وليکئ
pt_br: Inserir senha:
ro: Introdu parola:
ru: &Введите пароль:
si: මුරපදය ඇතුල් කරන්න:
sk: Zadajte heslo:
sl: Vnesite geslo:
sq: Fut fjalëkalimin:
sr_cyrl: Унесите лозинку:
sr_latn: Unesite lozinku:
sv: Ange lösenord:
sw: Ingiza nywila:
ta: கடவுச்சொல்லை உள்ளிடுக:
tg_arab: &Гузарвожаро ворид кардан:
th: ใส่รหัสผ่าน:
tk_cyrl: Parola ýaz:
tr: Parolayı yazın:
tt_arab: &Серсүз кертегез:
ug_arab: ئىم كىرگۈزۈڭ:
uk: Уведіть пароль:
uz_cyrl: Паролни киритинг:
uz_latn: Parolni kiriting:
vi: Nhập mật khẩu:
yo_latn: Tẹ̀ ọ̀rọ̀ aṣínà:
zh_hans: 输入密码：
zh_hant: 輸入密碼:
